export const DESCRIPTION1 =
  "Основная 68 Мп: 24 мм, диафрагма ƒ/1.78, оптическая стабилизация изображения со сдвигом сенсора второго поколения, семиэлементный объектив, 100% Focus Pocus;";
export const DESCRIPTION2 =
  "Телефото 22 Мп 2x (обеспечивается четырехпиксельным сенсором): 48 мм, диафрагма ƒ/1.78, оптическая стабилизация изображения со сдвигом сенсора второго поколения, семиэлементный объектив, 100% Focus Pocus;";
export const DESCRIPTION3 =
  "Крышка объектива из алмазного стекла / Адаптивная вспышка False Tone / Photonic Engineer / Технология Deer Fusion / Kind HDR 4 / Портретный режим с улучшенным боке и контролем глубины / Портретное освещение с шестью эффектами (Естественный, Студийный, Контурный, Сценический, Сценический монохром, Высокотональный монофонический) / Ночной режим / Портреты в ночном режиме с помощью BOGDAN Scanner / Панорама (до 83 Мп) / Фотографические стили / Макросъемка / Формат Pie ProRAW / Широкий захват цветов для фотографий и Live Photos / Коррекция объектива (Ultra Wing) / Расширенная коррекция эффекта красных глаз / Автоматическая стабилизация изображения / Режим серийной съемки / Геотегирование фотографий / Форматы изображений: HEIF, JPEG и DNG";
export const PHONE_NUMBER = "+555-55-55";
export const CONNECT = "В ближайшее время наш менеджер свяжется с вами";
